exports.furigana = [
  {
    name: 'あ',
    items: ['あ', 'い', 'う', 'え', 'お']
  },
  {
    name: 'か',
    items: ['か', 'き', 'く', 'け', 'こ']
  },
  {
    name: 'さ',
    items: ['さ', 'し', 'す', 'せ', 'そ']
  },
  {
    name: 'た',
    items: ['た', 'ち', 'つ', 'て', 'と']
  },
  {
    name: 'な',
    items: ['な', 'に', 'ぬ', 'ね', 'の']
  },
  {
    name: 'は',
    items: ['は', 'ひ', 'ふ', 'へ', 'ほ']
  },
  {
    name: 'ま',
    items: ['ま', 'み', 'む', 'め', 'も']
  },
  {
    name: 'や',
    items: ['や', 'ゆ', 'よ']
  },
  {
    name: 'ら',
    items: ['ら', 'り', 'る', 'れ', 'ろ']
  },
  {
    name: 'わ',
    items: ['わ', 'を', 'ん']
  }
];
